export const question = [
    '',
    '일어나보니 오랜만에 깨끗한 하늘이 보인다면?',
    '숲속으로 외출하기 전,',
    '처음 온 숲속을 산책할 때,',
    '귀여운 다람쥐들을 만난다면,',
    '다람쥐 친구가 피부병이 났다고 하소연을 했다.',
    '숲속 환경 문제로 급하게 동물 회의가 열렸다.',
    '곰이 자신에겐 사이즈가 안 맞는다며 나에게 딱 맞는 옷을 줬다. 가장 먼저 든 생각은?',
    '잠자리에 들 시간이 되었는데 내일 있을 동물 회의를 준비해야 한다. ',
    '숲속 체험이 끝나고 현신에 돌아온다면'
];

export const answer1 = [
    '',
    '기분 좋은 일들이 생길 것 같은 날이야!” 일단 기분이 좋다.',
    '미리 준비해둔 옷과 가방을 챙겨 나간다. ',
    '입구에 있는 지도를 보고 어디 갈지 무엇을 볼지 정한다.',
    '처음 보는 동물들도 모두 친구 친구! 먼저 가서 반갑게 말건다. ',
    '“아프겠다...어떡해ㅠㅠㅠ” 같이 아픔에 공감해준다.',
    '그동안 내가 보고 느낀 것들을 적극적으로 설명한다. ',
    '"나를 생각하고 선물을 주다니..." 감동 받는다.',
    '목차 별 꼼꼼하게 회의 안건을 준비한다.',
    '숲속에서 있었던 일들을 친구들에게 이야기한다.'
];

export const answer2 = [
    '',
    '“화창한데 오늘 뭐하지?” 뭐할지 고민한다.',
    '생각나는 대로 챙겨 나간다.',
    '지도를 한번 슥 보고 발길 닿는 대로 간다.',
    '귀여워서 심멎이지만 멀리서 지켜본다.',
    '“피부에 좋은 친환경 제품을 써보는 건 어때?” 해결방안을 제시한다.',
    '다른 동물들은 어떻게 생각하는지 먼저 들어본다.',
    '"나한테 딱 맞는 사이즈네!"  신난다.',
    '큰 주제 안에서 무엇을 말할지 생각해본다.',
    '숲속에서 겪었던 일들을 자세하게 묘사해서 기록한다.'
];